
/* Class = "IBUILabel"; text = "Verzeichnis durchsuchen:"; ObjectID = "4"; */
"4.text" = "Verzeichnis durchsuchen:";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[0] = "Benutzer"; ObjectID = "5"; */
"5.segmentTitles[0]" = "Benutzer";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[1] = "Volumes"; ObjectID = "5"; */
"5.segmentTitles[1]" = "Volumes";

/* Class = "IBUILabel"; text = "Verborgene Dateien anzeigen:"; ObjectID = "7"; */
"7.text" = "Verborgene Dateien anzeigen:";
